[
    {
        "id" : 1,
        "tieude" : "Trực tiếp bóng đá Rennes - Arsenal bị phân tâm",
        "tomtat" : "Trực tiếp bóng đá, Rennes – Arsenal, 0h55, 8/3, lượt đi vòng 1/8 Europa League) Arsenal bị phân tâm trong trận đấu với Rennes, do sắp đụng độ MU ở giải quốc nội.",
        "anh" : "https://cdn.24h.com.vn/upload/1-2019/images/2019-03-07/arsena-1551934453-125-width640height480.jpg"
    },
    {
        "id" : 2,
        "tieude" : "Nhận định bóng đá Rennes – Arsenal: Pháo lên nòng, giải mã ngựa ô",
        "tomtat" : "Dù nhận tới 3 thất bại trong 4 trận đầu tiên ở Europa League mùa này, Rennes có thể coi là “ngựa ô” tại giải năm nay khi họ vừa loại đối thủ nặng ký Real Betis ở vòng 1/16 với chiến thắng 3-1 ngay trên đất Tây Ban Nha.",
        "anh" : "https://cdn.24h.com.vn/upload/1-2019/images/2019-03-07/Nhan-dinh-bong-da-Rennes--Arsenal-Phao-len-nong-giai-ma-ngua-o-ben1-1551934530-17-width660height408.jpg"
    },
    {
        "id" : 3,
        "tieude" : "Một cựu cầu thủ Arsenal mới đây đã hiến kế cho đội bóng cũ cái tên có thể trở thành Solskjaer của sân Emirates",
        "tomtat" : "Theo đó, cựu tiền vệ Robert Pires tin người đồng đội từng cùng mình chinh chiến ở đội hình Arsenal bất khả chiến bại mùa 2003/04 - Patrick Vieira, là cái tên thích hợp để tạo nên hiệu ứng với Arsenal giống như Ole Gunnar Solskjaer đang làm tại MU.",
        "anh" : "https://cdn.24h.com.vn/upload/1-2019/images/2019-03-01/Arsenal-lay-MU-lam-hinh-mau-ung-vien-Solskjaer-cua-san-Emirates-la-ai-paa-1551454332-583-width660height403.jpg"
    },
    {
        "id" : 4,
        "tieude" : "Siêu sao & kẻ tử thù: Keane - Vieira, sự thù địch kinh điển (P1)",
        "tomtat" : "Arsenal đánh bại MU ở Emirates nhưng nó nhợt nhạt, thiếu bản sắc. Đâu đó trên 4 góc khán đài, những CĐV hoài cổ chép miệng mà rằng, phải chi Roy Keane và Patrick Vieira còn hiện diện.",
        "anh" : "https://anh.24h.com.vn/upload/2-2017/images/2017-05-08/1494213493-keane-vieira-500.jpg"
    },
    {
        "id" : 5,
        "tieude" : "Arsenal đã có chiến thắng đầy thuyết phục trước kình địch MU. Tuy nhiên, chiến lợi phẩm dành cho thầy trò Wenger chỉ là niềm vui ít ỏi.",
        "tomtat" : "Arsenal là đội thất thế nhất trong cuộc đua giành vé dự Champions League mùa giải tới tính đến trước vòng 36. Thầy trò Wenger đứng thứ 6 trên bảng xếp hạng và kém vị trí thứ 4 (Man City) 6 điểm nhưng chơi ít hơn 1 trận. Chính bởi vậy Arsenal buộc phải đánh bại MU để tiếp tục nuôi hy vọng.",
        "anh" : "https://anh.24h.com.vn/upload/2-2017/images/2017-05-08/1494185751-500mou1.jpg"
    },
    {
        "id" : 6,
        "tieude" : "Arsenal - MU: Định đoạt derby trong 3 phút",
        "tomtat" : "Video bóng đá - Kết quả bóng đá, Arsenal - MU, vòng 36 Ngoại hạng Anh) Trận derby đã được định đoạt trong chỉ 3 phút ở hiệp 2",
        "anh" : "https://cdn.24h.com.vn/upload/1-2019/images/2019-03-07/arsena-1551934453-125-width640height480.jpg"
    }
]